<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Cà ri n&#432;&#7899;ng</title>
</head>

<body>
<center><h1 itemprop="name"><font color="#008000">Cà ri n&#432;&#7899;ng</font></h1>
</center>
<center><img src = "carinuong.jpg" height=240 width=320></center><br><br>

<ul class="recipe-detail-info">
	<li class="first"><span class="title">Kh&#7849;u ph&#7847;n </span>4</li>
	<li><span class="title">Chu&#7849;n b&#7883; </span>15 phút</li>
	<li><span class="title">Th&#7921;c hi&#7879;n </span>45 phút</li>
</ul>
<h3><font color="#008000">Nguyên li&#7879;u</font></h3>
<ul class="recipe-ingredients-list">
	<li itemprop="ingredients">3 &#273;ùi gà</li>
	<li itemprop="ingredients">50g n&#7845;m r&#417;m</li>
	<li itemprop="ingredients">2 tr&#7913;ng gà</li>
	<li itemprop="ingredients">1/4 qu&#7843; &#7899;t chuông &#273;&#7887;</li>
	<li itemprop="ingredients">1/2 c&#7911; hành tây</li>
	<li itemprop="ingredients">1 nhánh lá cà ri t&#432;&#417;i</li>
	<li itemprop="ingredients">1 thìa súp cà ri &#7844;n</li>
	<li itemprop="ingredients">2 thìa súp kem t&#432;&#417;i</li>
	<li itemprop="ingredients">100g s&#7919;a t&#432;&#417;i</li>
	<li itemprop="ingredients">1/2 chén n&#432;&#7899;c c&#7889;t d&#7915;a</li>
	<li itemprop="ingredients">1 thìa cà phê b&#417;</li>
	<li itemprop="ingredients">2 thìa súp b&#7897;t mì, ít gi&#7845;y b&#7841;c, bánh mì &#259;n kèm</li>
	<li itemprop="ingredients">1 thìa súp d&#7847;u &#259;n, 1 thìa súp n&#432;&#7899;c c&#7889;t t&#7887;i, 1/2 
	thìa cà phê &#7899;t b&#7897;t Hu&#7871;, 1/4 thìa cà phê mu&#7889;i, 1 thìa cà phê &#273;&#432;&#7901;ng, 1/2 thìa 
	cà phê h&#7841;t nêm t&#7915; Th&#7883;t Th&#259;n, X&#432;&#417;ng &#7888;ng và T&#7911;y - B&#7893; sung Vitamin A</li>
</ul>
<h3><font color="#008000">H&#432;&#7899;ng d&#7851;n th&#7921;c hi&#7879;n</font></h3>
<ul class="directions" itemprop="recipeInstructions">
	<li>&#272;ùi gà lóc l&#7845;y n&#7841;c, b&#7887; x&#432;&#417;ng, c&#7855;t mi&#7871;ng vuông, &#432;&#7899;p v&#7899;i d&#7847;u &#259;n, n&#432;&#7899;c c&#7889;t 
	t&#7887;i, &#7899;t b&#7897;t Hu&#7871;, mu&#7889;i, &#273;&#432;&#7901;ng, h&#7841;t nêm t&#7915; Th&#7883;t th&#259;n và X&#432;&#417;ng &#7889;ng, &#273;&#7875; 10 phút 
	cho th&#7845;m, r&#7855;c b&#7897;t mì vào áo &#273;&#7873;u th&#7883;t gà, chiên cho mi&#7871;ng gà s&#259;n l&#7841;i, v&#7899;t ra 
	&#273;&#7875; ráo d&#7847;u</li>
	<li>N&#7845;m r&#417;m g&#7885;t b&#7887; g&#7889;c r&#7917;a s&#7841;ch. &#7898;t chuông b&#7887; ru&#7897;t, c&#7855;t mi&#7871;ng vuông. Hành 
	tây m&#7897;t ph&#7847;n b&#259;m nh&#7887;, m&#7897;t ph&#7847;n c&#7855;t mi&#7871;ng vuông</li>
	<li>&#272;ánh tan tr&#7913;ng v&#7899;i kem t&#432;&#417;i, s&#7919;a t&#432;&#417;i và n&#432;&#7899;c c&#7889;t d&#7915;a, l&#432;&#7907;c l&#7841;i cho m&#7883;n</li>
	<li>Xào th&#417;m hành tây b&#259;m nh&#7887;, cho s&#7843; vào xào v&#7915;a vàng, cho ti&#7871;p lá cà ri, 
	b&#417;, 1 thìa b&#7897;t mì xào s&#417;, r&#7891;i cho gà vào, &#273;&#7843;o &#273;&#7873;u cho th&#7845;m gia v&#7883;, nêm 1 
	thìa cà phê &#273;&#432;&#7901;ng, 2 thìa cà phê h&#7841;t nêm&nbsp; t&#7915; Th&#7883;t th&#259;n và X&#432;&#417;ng &#7889;ng, 
	cho vào bát ho&#7863;c th&#7889;, cho h&#7895;n h&#7907;p tr&#7913;ng s&#7919;a lên trên, &#273;em n&#432;&#7899;ng kho&#7843;ng 15-20 
	phút, &#7903; 200 &#273;&#7897; C, &#273;&#7875; l&#7917;a trên d&#432;&#7899;i, l&#7845;y khuôn ra, b&#7885;c gi&#7845;y b&#7841;c kín l&#7841;i, cho 
	vào lò n&#432;&#7899;ng ti&#7871;p 30 phút &#273;&#7871;n khi cà ri &#273;&#7863;c l&#7841;i, th&#7917; không dính t&#259;m là &#273;&#432;&#7907;c.</li>
	<li>D&#7885;n ra bàn &#259;n kèm v&#7899;i bánh mì, dùng nóng.</li>
</ul>

</body>

</html>
