<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
	<meta charset="UTF-8">

	<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
	<title>Nguyên li&#7879;u</title>
</head>

<body>
<center><h3><b>Canh bắp cải cuộn cá thác lác tôm</b></h3></center>
<center><img src = "canhcanahch.jpg" height=240 width=320></center><br><br>
<h3><font color="#008000">Nguyên li&#7879;u</font></h3>
<ul class="recipe-ingredients-list">
	<li itemprop="ingredients">1/2 cái b&#7855;p c&#7843;i</li>
	<li itemprop="ingredients">200g cá thác lác</li>
	<li itemprop="ingredients">100g tôm</li>
	<li itemprop="ingredients">20g hành lá, ngò rí</li>
	<li itemprop="ingredients">1 thìa súp H&#7841;t nêm t&#7915; Th&#7883;t Th&#259;n, X&#432;&#417;ng &#7888;ng và T&#7911;y 
	- B&#7893; sung Vitamin A - B&#7893; sung Vitamin A</li>
	<li itemprop="ingredients">2 thìa cà phê N&#432;&#7899;c m&#7855;m ch&#7845;m Knorr</li>
	<li itemprop="ingredients">1 thìa cà phê tiêu</li>
</ul>
<ul class="recipe-detail-info">
	<li class="first"><span class="title">Kh&#7849;u ph&#7847;n </span>4</li>
	<li><span class="title">Chu&#7849;n b&#7883; </span>20 phút</li>
	<li><span class="title">Th&#7921;c hi&#7879;n </span>20 phút</li>
</ul>
<p>&nbsp;</p>
<h3><font color="#008000">H&#432;&#7899;ng d&#7851;n th&#7921;c hi&#7879;n</font></h3>
<ul class="directions" itemprop="recipeInstructions">
	<li>B&#7855;p c&#7843;i c&#7855;t b&#7887; cu&#7889;ng, tách l&#7845;y lá, r&#7917;a s&#7841;ch v&#7899;i n&#432;&#7899;c mu&#7889;i loãng, lu&#7897;c 
	s&#417;, gi&#7919; l&#7841;i n&#432;&#7899;c lu&#7897;c. Tôm r&#7917;a s&#7841;ch, l&#7897;t v&#7887;, b&#7887; &#273;&#7847;u &#273;uôi, b&#259;m nh&#7887;. Hành lá 
	ph&#7847;n &#273;&#7847;u hành b&#259;m nh&#7887;, ph&#7847;n lá ch&#7847;n s&#417;. Ngò rí r&#7917;a s&#7841;ch, x&#7855;t nh&#7887;</li>
	<li>Cá thác lác qu&#7871;t dai. Cho cá, tôm, hành lá vào tô, cho 1/2 H&#7841;t nêm t&#7915; 
	Th&#7883;t Th&#259;n, X&#432;&#417;ng &#7888;ng và T&#7911;y - B&#7893; sung Vitamin A, N&#432;&#7899;c m&#7855;m ch&#7845;m Knorr, tiêu 
	vào, tr&#7897;n &#273;&#7873;u. Tr&#7843;i t&#7915;ng lá b&#7855;p c&#7843;i ra, cho m&#7897;t ít h&#7895;n h&#7907;p cá thác lác vào, 
	cu&#7897;n l&#7841;i, dùng hành lá c&#7897;t c&#7889; &#273;&#7883;nh, làm l&#7847;n l&#432;&#7907;t &#273;&#7871;n h&#7871;t</li>
	<li>Cho b&#7855;p c&#7843;i vào n&#432;&#7899;c lu&#7897;c, n&#7845;u sôi, nêm H&#7841;t nêm t&#7915; Th&#7883;t Th&#259;n, X&#432;&#417;ng &#7888;ng 
	và T&#7911;y - B&#7893; sung Vitamin A, N&#432;&#7899;c m&#7855;m ch&#7845;m v&#7915;a &#259;n. T&#7855;t b&#7871;p, r&#7855;c tiêu, ngò 
	lên.</li>
</ul>

</body>

</html>
