<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Cá c&#417;m kho th&#7883;t</title>
</head>

<body>
<center><h1 itemprop="name"><font color="#008000">Cá c&#417;m kho th&#7883;t</font></h1>
</center>
<center><img src = "cacomkgothit.jpg" height=240 width=320></center><br><br>
<ul class="recipe-detail-info">
	<li class="first"><span class="title">Kh&#7849;u ph&#7847;n </span>2</li>
	<li><span class="title">Chu&#7849;n b&#7883; </span>15 phút</li>
	<li><span class="title">Th&#7921;c hi&#7879;n </span>15 phút</li>
</ul>
<h3><font color="#008000">Nguyên li&#7879;u</font></h3>
<ul class="recipe-ingredients-list">
	<li itemprop="ingredients">200g cá c&#417;m t&#432;&#417;i, r&#7917;a s&#7841;ch v&#7899;i n&#432;&#7899;c mu&#7889;i pha 
	loãng, &#273;&#7875; ráo</li>
	<li itemprop="ingredients">150g th&#7883;t ba r&#7885;i c&#7855;t mi&#7871;ng m&#7887;ng ho&#7863;c c&#7855;t s&#7907;i</li>
	<li itemprop="ingredients">1 c&#7911; g&#7915;ng, 1 ph&#7847;n giã nhuy&#7877;n v&#7855;t l&#7845;y n&#432;&#7899;c và 1 
	ph&#7847;n b&#259;m nhuy&#7877;n</li>
	<li itemprop="ingredients">6 tép t&#7887;i b&#259;m nhuy&#7877;n</li>
	<li itemprop="ingredients">Gia v&#7883;: d&#7847;u &#259;n, gói&nbsp; Gia V&#7883; Hoàn Ch&#7881;nh - Cá 
	Kho</li>
</ul>
<h3><font color="#008000">H&#432;&#7899;ng d&#7851;n th&#7921;c hi&#7879;n</font></h3>
<ul class="directions" itemprop="recipeInstructions">
	<li>&#431;&#7899;p cá</li>
	<li>Cho n&#432;&#7899;c g&#7915;ng và 1 gói&nbsp; Gia V&#7883; Hoàn Ch&#7881;nh - Cá Kho cho món cá kho 
	ngon &#273;úng &#273;i&#7879;u. Ch&#7901; cho cá th&#7845;m trong vòng 15 phút.</li>
	<li>B&#7855;c ch&#7843;o nh&#7887; lên b&#7871;p, cho chút d&#7847;u &#259;n vào. D&#7847;u nóng, cho th&#7883;t ba r&#7885;i vào 
	xào cho s&#259;n. Lúc này, m&#7905; trong th&#7883;t ba r&#7885;i s&#7869; ch&#7843;y ra m&#7897;t ít thì t&#7855;t b&#7871;p. 
	V&#7899;t th&#7883;t ra kh&#7887;i ch&#7843;o.</li>
	<li>B&#7853;t l&#7841;i b&#7871;p, cho d&#7847;u trong ch&#7843;o nóng lên, phi th&#417;m v&#7899;i t&#7887;i và g&#7915;ng b&#259;m. 
	Sau &#273;ó, m&#7903; l&#7917;a to cho cá c&#417;m và th&#7883;t ba r&#7885;i vào chiên s&#417;. Và v&#7899;i gói&nbsp; 
	Gia V&#7883; Hoàn Ch&#7881;nh - Cá Kho &#273;ã &#432;&#7899;p cá ngay t&#7915; &#273;&#7847;u thì không c&#7847;n ph&#7843;i nêm n&#7871;m 
	gì thêm. H&#7841; nh&#7887; l&#7917;a &#273;&#7875; cá kho c&#7841;n t&#7915; t&#7915;.</li>
	<li>Múc cá c&#417;m kho ra d&#297;a, r&#7855;c tiêu, d&#7885;n kèm c&#417;m tr&#7855;ng.</li>
</ul>

</body>

</html>
